let question1 = [
    {
        numb: 1,
        question: "பிரித்து எழுதுக : அமுபேன்று",
        answer: "B. அமுது + என்று",
        options: [
            "A. அமுது + பேன்று",
            "B. அமுது + என்று",
            "C. அமுது + ஒன்று",
            "D. அமு + பேன்று"
        ]
    },
    {

        numb: 2,

        question: "பெருஞ்சித்திரனார் எழுதாத நூல் எது",
        answer: "D. தமிழ் நிலம்",
        options: [
            "A. கனிச்சாறு",
            "B. பகாய்யாக் கனி",
            "C. பாவியக் பகாத்து",
            "D. தமிழ் நிலம்"
        ]
    },
    {

        numb: 3,

        question: "பாரதிதாசன் இயற்பபயர் என்ன",
        answer: "B. கனக சுப்புரத்ேினம்",
        options: [
            "A. சுப்பயா",
            "B. கனக சுப்புரத்ேினம்",
            "C. ராசத்துபர",
            "D. சுப்ரமணி"
        ]
    },
    {

        numb: 4,

        question: "தமிழ்ச்சிட்டு என்னும் இேபை நடத்ேியவர்",
        answer: "C. பெருஞ்சித்திரனார்",
        options: [
            "A. பாரேியார்",
            "B. பாரதிதாசன்",
            "C. பெருஞ்சித்திரனார்",
            "D. ராஜாஜி"
        ]
    },
    {

        numb: 5,

        question: "இந்ேியாவின் பறபவ மனிேர் என்று அபைக்கபடுபவர்",
        answer: "B. சத்ேிமுத்ேப் புலவர்",
        options: [
            "A. நக்கீரர்",
            "B. சத்ேிமுத்ேப் புலவர்",
            "C. பாரேியார்",
            "D. பாரேிோசன்"
        ]
    }
]